[
 {
 "id": 5,
 "name": "Flauta Melodica Stagg De 32 Teclas Con Estuche Original Y Boquilla Tubo Flexible Portatil Ideal Para Estudio En Colores",
 "brand": "STAGG",
 "cat_uno": "Vientos",
 "cat_dos": "Melódicas",
 "stock": 0,
 "price": 33.064,
 "img_uno": "https://bairesrocks.vteximg.com.br/arquivos/ids/202320-900-900/772920-MLA31063052423_062019-F.jpg?v=637313062088530000",
 "img_dos": "https://bairesrocks.vteximg.com.br/arquivos/ids/209678/983185-MLA31063054384_062019-F.jpg?v=637313838817000000",
 "img_tres": "https://bairesrocks.vteximg.com.br/arquivos/ids/215547/904603-MLA31063057713_062019-F.jpg?v=637313905094670000",
 "description": "Flauta Melodica Posee 32 Notas (2 octavas más una quinta).Con el Do central (C), usado como referencia en los instrumentos educativos.Construida en plástico de alto impacto, resistente a los golpes. Las boquillas de soplado, son lavables, y de gran calidad.De fácil emisión, sonido timbrado y de buen volumen desde el forte hasta el piano. Muy buena afinación.Doble embocadura (pico) intercambiable. Uno recto para utilizar con la manguera, y uno curvo, directo en el instrumento.Manija soporte para sostenerla al tocar, con la mano izquierda.En la parte de abajo posee un botón para el desagote y limpieza. Patas niveladoras de apoyo.Estuche tipo funda, tela cordura, con correa para colgar.Disponible en color: NEGRO, ROJO o AZUL"
 },
 {
 "id": 14,
 "name": "Armonica Hohner Blusera Hot Metal Diatonica Bb Sib 20 Voces",
 "brand": "HOHNER",
 "cat_uno": "Vientos",
 "cat_dos": "Armónicas",
 "stock": 2,
 "price": 3.085,
 "img_uno": "https://bairesrocks.vteximg.com.br/arquivos/ids/207780-900-900/810758-MLA31352760288_072019-F.jpg?v=637313078955130000",
 "img_dos": "https://bairesrocks.vteximg.com.br/arquivos/ids/214048/996508-MLA31352752986_072019-F.jpg?v=637313855368430000",
 "img_tres": "https://bairesrocks.vteximg.com.br/arquivos/ids/219517/834894-MLA31352752988_072019-F.jpg?v=637313920436230000",
 "description": "Armonica Hohner Hot Metal en Bb (Si Bemol)Excelente armónica para tocar Blues, Folk, y gracias a su sonoridad “sucia” también para Rock y Metal.Su peine de plástico ABS produce un tono claro y brillante.Cubiertas de acero inoxidable.Placa de 0,9 mm de latón de caña empotradas para lograr hermeticidad.20 Voces.Incluye 30 días de clases gratuitas on-line.Excelente relación precio-calidad.Incluye estuche plástico muy resistente."
 },
 {
 "id": 36,
 "name": "Bateria Yamaha RDPOF5BLG Rydeen 5 cuerpos",
 "brand": "YAMAHA",
 "cat_uno": "Percusión",
 "cat_dos": "Batería Acústica",
 "stock": 10,
 "price": 147.072,
 "img_uno": "https://bairesrocks.vteximg.com.br/arquivos/ids/236115-900-900/Guitarra_Transacustica_Tecnica-02.jpg?v=637829045632870000",
 "img_dos": "https://bairesrocks.vteximg.com.br/arquivos/ids/236116/Guitarra_Transacustica_Tecnica-03.jpg?v=637829045729630000",
 "img_tres": "https://bairesrocks.vteximg.com.br/arquivos/ids/236117/Guitarra_Transacustica_Tecnica-04.jpg?v=637829045850330000",
 "description": "Bateria Yamaha RDPOF5BLG Rydeen 5 cuerposCaracterísticas:-Marca: Yamaha-Bateria para intermedios-22 x 16\" Kick Drum-14 x 5.5\" Snare Drum-12 x 8\" Low Tom-10 x 7\" High Tom-14 x 13\" Floor Tom-22.2mm-Diameter, Ball-Mounted Tom Clamps-Snazzy FinishNo incluye fierros ni platillos"
 },
 {
 "id": 49,
 "name": "Sintetizador Polifónico Korg Prologue 8 Analógico 8 Voces Multimotor",
 "brand": "KORG",
 "cat_uno": "Teclados",
 "cat_dos": "Sintetizadores",
 "stock": 8,
 "price": 332.563,
 "img_uno": "https://bairesrocks.vteximg.com.br/arquivos/ids/223735-900-900/Exportar_TECNICA-04.jpg?v=637521179703500000",
 "img_dos": "https://bairesrocks.vteximg.com.br/arquivos/ids/223736/Exportar_TECNICA-02.jpg?v=637521179817330000",
 "img_tres": "https://bairesrocks.vteximg.com.br/arquivos/ids/223737/Exportar_TECNICA-03.jpg?v=637521179939970000",
 "description": "Sintetizador Polifonico Korg Prologue-8 Analogico 8 Voces MultimotorCaracterísticas:-Marca: Korg-Modelo: Prologue 8-Cantidad de teclas: 49 Teclas (Teclado Natural Touch con velocidad)-Motor de sonido analógico + Motor de sonido Multi Digital (Noise, VPM, User)-Polifonía máxima: 8 voces-Programas: 500 Programas (mas de 200 precargados, 300 programas de usuario). Cada programa proporciona una función de búsqueda que incluye Modo de voz y Ajuste de Timbre, y permite registrar hasta 8X 4 bancos de programas \"live set\"-Modos de voz: 4 (Poly, Mono, Unison, Chord). El ajuste Voice Mode Depth permite variar distintos parámetros para cada modo.-Timbres: Máximo 2 timbres (Main timbre, Sub Timbre). Ajuste de capa, fundidos y divisiones posibles.-Arpegiador: 6 tipos (Manual, Rise, Fall, Rise Fall, Random, Poly Random) Se puede cambiar el tempo y el rango de notas-Búsqueda de programa: 8 (Prog Num, Category, Alphabetical, Like, Frequent, Envelope, Random, Live set)-Parámetros principales de efectos: Mod Effects (OFF/ON/SELECT, Speed, Depth), Delay/reverb (OFF/DELAY/REVERB, Time, Depth)-MULTI MOTOR: Generador Noise (4 tipos), Oscilador VPM (16 tipos), Oscilador de usuario (16 renuras)-Modos de efectos: Chorus (8 tipos), Ensemble (3 tipos), Phaser (8 tipos), Flanger (8 tipos), User (16 ranuras)-Delay/Reverb: 8 tipos-Pantalla: Principal (Osciloscopio OLED en tiempo real que proporciona información visual de los cambios de parámetros). Sección MULTI ENGINE (pantalla LED 7 segmentos x 6 dígitos.)-Auriculares Jack (estéreo jack)-Output L/Mono, R jack (monoaural jack no balanceado)-Sync In Jack (3.5 mm 1/8\" minijack, nivel max de entrada 20V)-Sync Out Jack (3.5 mm 1/8\" minijack, nivel de salida 5V)-MIDI IN/OUT jack-USB-Expresión Jack-Damper jack (función medio-pedal no soportada)-Alimentación: Toma para corriente AC-Consumo eléctrico: 23 W-Dimensiones: 709 x 348 x 118 mm-Peso: 7.5 Kg-Origen: JapónNuevo multi-motor equipado con tres tipo: Ruido, VPM y UsuarioEfectos digitales de alta calidadUna API abierto (Application Programming Interface) con la cual el usuario puede crear osciladores y efectosFuncionamiento Bi-tímbricoModos de voz que permiten recombinar voces con flexibilidadArpegiador equipado con una variedad de tipos y ajustes de rango de tecladoLa función Tipo de Programa permite un acceso rápido a 500 programasTeclado de toque natural y alta calidad Función de osciloscopio que muestra visualmente la forma de ondaResistente y elegante cuerpo de aluminio y maderaPermite la sincronización con una unidad rítmica para disfrutar de sesiones improvisadaPrologue es un sintetizador profesional avanzado y completamente programable. Precedido por el polifónico de cuatro voces minilogue y el monofónico monologue, presentamos el esperado debut del buque insignia: el prologue.Prologue es un sintetizador analógico polifónico equipado con un teclado de tamaño estándar. Con potentes circuitos analógicos, que provienen directamente de los modelos anteriores de la serie, junto con un multi-motor digital desarrollado recientemente y excelentes efectos DSP, prologue amplía la variedad de sonidos y las posibilidades para que lo adaptes a tus necesidades."
 },
 {
 "id": 69,
 "name": "Guitarra Clásica Gypsy GRE1K tamaño 3/4 c/funda Natural",
 "brand": "GYPSY ROSE",
 "cat_uno": "Cuerdas",
 "cat_dos": "Guitarras Criollas",
 "stock": 0,
 "price": 26.908,
 "img_uno": "https://bairesrocks.vteximg.com.br/arquivos/ids/235261-900-900/Acordeon_Negro_Tecnica-05.jpg?v=637776977831530000",
 "img_dos": "https://bairesrocks.vteximg.com.br/arquivos/ids/235263/Acordeon_Negro_Tecnica-06.jpg?v=637776978037200000",
 "img_tres": "https://bairesrocks.vteximg.com.br/arquivos/ids/235264/Acordeon_Negro_Tecnica-07.jpg?v=637776978218970000",
 "description": "Guitarra Clásica Gypsy GRE1K tamaño 3/4 c/funda NaturalCaracterísticas:-Marca: Gypsy Rose -Modelo: GRC1K-Pack-Guitarra Clásica-Tamaño 3/4 -Tapa y laterales de Basswood-Diapasón y puente de Rosewood-C/ Funda"
 },
 {
 "id": 90,
 "name": "Bajo Eléctrico Ibanez TMB30BK 4 cuerdas Talman Bass",
 "brand": "IBANEZ",
 "cat_uno": "Cuerdas",
 "cat_dos": "Bajos",
 "stock": 9,
 "price": 75.240,
 "img_uno": "https://bairesrocks.vteximg.com.br/arquivos/ids/236473-900-900/Gitarra_Ibanez_Tecnica-02.jpg?v=637865358890630000",
 "img_dos": "https://bairesrocks.vteximg.com.br/arquivos/ids/236474/Gitarra_Ibanez_Tecnica-03.jpg?v=637865359011130000",
 "img_tres": "https://bairesrocks.vteximg.com.br/arquivos/ids/236475/Gitarra_Ibanez_Tecnica-04.jpg?v=637865359135670000",
 "description": "Bajo Electrico Ibanez TMB30BK 4 cuerdas Talman BassCaracterísticas:-Marca: Ibanez-Modelo: TMB30BKTipo de cuello: Mástil de arce TMB4-Material arriba/espalda/cuerpo: Cuerpo de álamo-Diapasón: Diapasón de Jatoba Inlay de punto blanco-Trastes medianos-Número de trastes: 20-Puente: puente B10-Espacio de cadena: 19 mm-Pastilla de mástil: Pastilla de mástil Dynamix P pasiva-Pastilla de puente: Pastilla de puente Dynamix J pasiva-Ajuste de fábrica: 1G, 2D, 3A, 4E-Calibre de cuerda: .045/.065/.085/.105-Color de herrajes: Cromo-Escala : 762 mm /30\"-a : ancho 41 mm en TUERCA-b : Ancho 62 mm a 20F-c : Espesor 21,5 mm a 1F-d : Espesor 24,5 mm a 12F-Radio: 240 mmR"
 }
 ]